<?php

return [
    'title' => 'Χρήστες',
    'account_crdential' => 'Τα διαπιστευτήρια του λογαριασμού αποστέλλονται στον χρήστη.',
    'user_created' => 'Ο χρήστης δημιουργήθηκε με επιτυχία.',
    'lbl_old_password' => 'Παλιός Κωδικός',
    'lbl_new_password' => 'Νέος Κωδικός',
    'lbl_confirm_password' => 'Επιβεβαίωση Κωδικού',
    'address_store' => 'Η διεύθυνση του χρήστη έχει αποθηκευτεί',
    'user_not_found' => 'Ο χρήστης δεν βρέθηκε',
    'address_list' => 'Λίστα διευθύνσεων χρήστη',
    'address_not_found' => 'Δεν βρέθηκε διεύθυνση',
    'address_deleted' => 'Η διεύθυνση διαγράφηκε',
    'address_updated' => 'Η διεύθυνση ενημερώθηκε',
    'old_password' => 'Εισάγετε τον παλιό σας κωδικό',
    'new_password' => 'Εισάγετε τον νέο σας κωδικό',
    'confirm_password' => 'Επιβεβαιώστε τον νέο σας κωδικό',

];
